Repository: eiranotes/Mapribbon
Catalog: MapRibbon/Resources/Localizable.xcstrings
Source language: ko
Languages: ja

source: 보드
ja: ボード

source: 아틀라스
ja: アトラス

source: 설정
ja: 設定

source: 새 보드 만들기
ja: 新しいボードを作る

source: 날짜 선택
ja: 日付を選択

source: 미리보기
ja: プレビュー

source: 저장 및 공유
ja: 保存・共有

source: 장소와 사진 수정
ja: 場所と写真を編集

source: 찍어둔 사진이, 하루의 여행 보드가 됩니다.
ja: 撮った写真が、 1日の旅ボードになります。

source: 내 사진으로 만들어보기
ja: 自分の写真で作ってみる

source: 사진 접근 계속
ja: 写真へのアクセスを続ける

source: 영구 잠금 해제
ja: 永久アンロック

source: 아틀라스 보기
ja: アトラスを見る

# board.saved
source: 사진 보관함에 저장했습니다.
ja: 写真ライブラリに保存しました。

# board.photo_count
source: %d장
ja: %d枚

# board.atlas_progress
source: %@ %d번째 기록 · %d/%d 지역
ja: %@の%d件目 · %d/%d地域

# board.atlas_progress_new
source: %@ 첫 기록 · %d/%d 지역
ja: %@の初記録 · %d/%d地域

# board.season.spring
source: 사진으로 다시 엮은 봄의 하루
ja: 写真で綴り直す春の一日

# board.season.summer
source: 사진으로 다시 엮은 여름의 하루
ja: 写真で綴り直す夏の一日

# board.season.autumn
source: 사진으로 다시 엮은 가을의 하루
ja: 写真で綴り直す秋の一日

# board.season.winter
source: 사진으로 다시 엮은 겨울의 하루
ja: 写真で綴り直す冬の一日
